export const questions = [
    {
        id: 1,
        title:'چرا ازچیامرسان شما استفاده کنم؟',
        answe:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ . با استافاده از'
    },
    {
        id: 2,
        title:'چجوری با اپلیکیشن کار کنم؟',
        answe:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ . با استافاده از'
    },
    {
        id: 3,
        title:'آیا سیاست بازپرداخت وجود دارد؟',
        answe:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ . با استافاده از'
    }
]